{
    "title": "比台灣還大44倍的垃圾島？你看不見的海洋悲歌",
    "section":[
        {
            "title": "太平洋垃圾帶：比台灣還大44倍",
            "context": "大概在民國70年代，台灣經濟正處於蓬勃發展、各大產業輝煌興起的時刻，當時的榮景可謂4、5年級生最津津樂道的出色。但那個時候，人們的環保觀念不興盛、沒有相關知識與豐沛經驗，因此除了廢氣與汙水排放肆無忌憚外，就連許多製造業、傳產業的廢棄物，也往往是眼不見為淨的逃避。"
        },{
            "title": "",
            "context": "許許多多不成文的「默契」，讓製鞋廠、成衣商、紡織業等產業會將生產之廢棄物、淘汰之劣質品直接大把大把的往河中傾倒，這些垃圾隨著新店溪、大漢溪、基隆河匯入淡水河，最終流入台灣海峽與廣袤的太平洋，再隨著洋流的飄移四散至世界各地。可別以為這樣就沒事，因為人類對地球的傷害，可是每一個舉動都會留下傷疤。而像台灣早年發生這樣的環保憾事，其實每一天都在全世界的各個角落上演。"
        },{
            "title": "",
            "context": "何其無辜的魚類、海鳥、海龜、哺乳動物，就成了人們自私枉顧下的犧牲品，也許誤食、可能是被纏繞、更會因為感染而導致暴斃。除了沙灘上你我很明顯就能看到的無數漂流垃圾，在大海上，其實還有你所不知道的可怕「垃圾島」……"
        },{
            "title": "",
            "context": "根據科學家發表於《Nature》期刊上的研究報告，稱為「太平洋垃圾帶」（Garbage Patch）的垃圾島，近年已經有不斷增加擴大的趨勢，這些因為洋流帶動漂流、最後在副熱帶高壓帶靜止的垃圾，長年累積下來已成了誇張的「雲狀」漩渦，從加州外海一直延伸到夏威夷，大小跨越了160萬平方公里，這是法國領土的3倍，更是台灣領土面積3萬6000平方公里的44倍大。"
        },{
            "title": "",
            "context": "如此不斷延伸的垃圾帶，是地球上海洋塑料最誇張的聚集區，這項調查是由「清淨海洋」基金會（Ocean Cleanup）所策劃的行動，科學家們透過為期三年的繪測調查，「該地區至少有超過1兆8000億個塑膠廢料，總重量超過900萬公噸，而且情況一直不斷再惡化。」"
        },{
            "title": "垃圾島上充斥人類的「傑作」",
            "context": "為了分析太平洋垃圾帶到底跨越多大的範圍，研究團隊進行了全面的採樣工作，並同時以30艘船直接進入塑料區域探索，以採集方式蒐集部分垃圾；空中探索上，也有數次的飛行任務，空中掃瞄了超過300平方公里的海洋表面。"
        },{
            "title": "",
            "context": "在這些綿延的「垃圾島」上，專家發現92％的質量都是由較大的物體為主，像是塑膠廢棄物、電腦機殼、輪胎、手機、鞋子、衣服、寶特瓶、塑膠袋等累積的聚合體；8％的質量為塑膠微粒，這是在太陽曝曬和海水沖刷下產生的塑膠碎屑──非常容易被海洋生物吞下。"
        },{
            "title": "",
            "context": "而自從1970年代開始觀測太平洋垃圾帶以來，垃圾增加的速度一直沒有減少，人們丟棄的量遠遠比大自然可以自然分解的量高出許多，近乎成長了16倍。"
        },{
            "title": "2050年塑膠垃圾恐比魚類還多",
            "context": "環保團體艾倫麥克阿瑟基金會（Ellen MacArthur Foundation）也研究發現，全球每年生產3億噸塑料，其中有500萬到1300萬噸的塑膠垃圾碎屑漂散到海洋中，進而被海鳥、魚類和其他生物攝入。"
        },{
            "title": "",
            "context": "可怕的是，預估到了2050年，大海中塑膠的重量，會比魚的重量還重。而隨著食物鏈不斷累積，最後將這些塑膠吃進肚子的，還是人類自己。"
        },{
            "title": "",
            "context": "科學家們最近也估算出，吃海鮮的人，每年會多攝取約1萬1000個塑膠碎片；在英國捕獲的所有魚類中，就有超過1／3魚種體內含有塑膠，包含鱈魚、鮭魚和貝類。研究人員強調，回收利用並不能防止塑料廢物對環境的影響，它只是延遲進入垃圾填埋場或自然環境。"
        },{
            "title": "先了解問題　再解決問題",
            "context": "研究團隊負責人勞倫特（Laurent Lebreton）強調，「為了能夠解決問題，我們認為首先了解它是至關重要的。這些結果提供了關鍵數據，來開發並測試我們的清理技術，研究更突顯了處理塑料污染問題的急迫性，如果再如此不受控，我們可能再也沒有挽回的一天。」"
        },{
            "title": "",
            "context": "「清淨海洋」基金會創始人博元（Boyan Slat）說，他們正計畫一個可以阻擋的「攔油索浮動牆」，在洋流繪途經的區域做攔截，不讓垃圾再漂至無風帶，這在垃圾物品被分解成塑膠碎屑前，是個最有效的處理方式。不過，考量到整體垃圾的規模和嚴重程度，這個挑戰是十分巨大的。"
        }
    ]
}